tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kryptco/tap"
brew "cask"
brew "fd"
brew "fish"
brew "git"
brew "git-extras"
brew "gnu-sed"
brew "go"
brew "htop"
brew "kubernetes-cli"
brew "nano"
brew "nmap"
brew "python"
brew "rename"
brew "ripgrep"
brew "tldr"
brew "tree"
brew "unison"
brew "vim"
brew "watch"
brew "wget"
brew "kryptco/tap/kr"
brew "wireguard-tools"
brew "youtube-dl"
brew "ffmpeg"
brew "git-lfs"
brew "coreutils"
cask "font-hack-nerd-font"
cask "iterm2"
cask "signal"
cask "java"
cask "firefox"
cask "google-chrome"
cask "atom"
cask "gpg-suite"
cask "cryptomator"
cask "osxfuse"
cask "dropbox"
cask "onedrive"
cask "google-backup-and-sync"
cask "wireshark"
cask "slack"
cask "macpass"
cask "libreoffice"
cask "gpg-suite"
cask "jetbrains-toolbox"
cask "visual-studio-code"
cask "vlc"
cask "docker"
