tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "cask"
brew "fish"
brew "git"
brew "go"
brew "htop"
brew "kubernetes-cli"
brew "nano"
brew "nmap"
brew "python"
brew "rename"
brew "tree"
brew "unison"
brew "vim"
brew "watch"
brew "wget"
cask "iterm2"
cask "firefox"
cask "google-chrome"
cask "signal"
cask "atom"
cask "cryptomator"
cask "docker"
cask "dropbox"
cask "onedrive"
cask "google-backup-and-sync"
cask "wireshark"
cask "slack"
cask "tunnelblick"
cask "macpass"
cask "libreoffice"
cask "gpg-suite"
cask "java"
cask "homebrew/cask-fonts/font-hack-nerd-font"
