tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "cask"
brew "fish"
brew "git"
brew "go"
brew "htop"
brew "kubernetes-cli"
brew "nano"
brew "nmap"
brew "python"
brew "rename"
brew "tree"
brew "unison"
brew "vim"
brew "watch"
brew "wget"
cask "iterm2"
cask "homebrew/cask-fonts/font-hack-nerd-font"
